Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/foresla_vinner_til_sametingets_sprakloftepris_.html.tmx
Source language: nob
Languages: sme

source: Foreslå vinner til Sametingets språkløftepris!
sme: Árval Sámedikki giellaloktenbálkkašumi vuoiti!

source: Foreslå en person, gruppe, virksomhet eller organisasjon, som på en god måte bruker og synliggjør samisk(-e) språk i sin daglige drift.
sme: Árval priváhta olbmo, joavkku, doaimmahaga dahje organisašuvnna mii vuohkkasit geavaha ja čalmmustahttá sámegiela(-id) beaivválaš doaimmas.

source: Vinneren av Sametingets språkløftepris tildeles 30.000 kroner og et kunstdiplom.
sme: Sámedikki giellaloktenbálkkašumi vuoiti oažžu 30.000 ruvnno ja dáiddadiploma.

source: Sametingets språkløftepris ble for første gang utdelt i 2019 i forbindelse med Samisk språkuke, og i år blir det tredje gang prisen deles ut.
sme: Sámediggi jugii giellaloktenbálkkašumi vuosttaš geardde 2019:s, ja dál juohká bálkkašumi goalmmát geardde 2022:s Giellavahku oktavuođas.

source: Alle kan komme med forslag om hvem som bør vinne språkløfteprisen.
sme: Juohkehaš sáhttá evttohit gii berrešii vuoitit giellaloktenbálkkašumi.

source: Prisen kan ikke deles ut til sametingsrådets medlemmer eller Sametingets administrasjon.
sme: Sámedikki ráđđelahtut ja hálddahusbargit eai sáhte oažžut bálkkašumi.

source: Skriv en kort begrunnelse for forslaget ditt og send den til Sametinget innen 9. september 20 22 .
sme: Ákkastala oanehaččat árvalusat čálalaččat ja sáddes Sámediggái ovdal čakčamánu 9. beaivvi .

source: Det er sametingsrådet som bestemmer hvem prisen skal gå til.
sme: Sámediggeráđđi mearrida gii oažžu bálkkašumi.

source: Prisen vil bli delt ut i forbindelse med Språkukas åpningsarrangement i Snåsa 23. oktober.
sme: Bálkkašupmi geigejuvvo Giellavahku rahpandoaluid oktavuođas golggotmánu 23. b. Snåases.

source: Forslag sendes hit: samediggi@samediggi.no
sme: Árvalusaid sáddet deike: samediggi@samediggi.no
